Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t


Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t.Command


Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t.Parameter


Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t.TableToOperate


Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t.QueryType


Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t.ClientId


Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t.BoolReturnValue


Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t.IntReturnValue


Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t.StringReturnValue


Tekla.Structures.DrawingInternal.dotGrLayoutHandler_t.DoubleReturnValue
